[{"title": "मेरी माँ का टीकाकरण के तुरंत बाद सकारात्मक परीक्षण हुआ", "content": ["मानविका सागर और उनका परिवार, जिनका कुछ हफ्ते पहले पॉजिटिव परीक्षण हुआ था, बताते हैं कि कैसे उन्होंने लक्षणों से निपटने और बढ़ते मामलों के आसपास लगातार नकारात्मकता से निपटने वाली एक कठोर टीम का सामना किया। वह मरीजों से उचित, घर का बना आहार अपनाने और वायरस के खिलाफ लड़ाई जीतने के लिए सकारात्मक रहने का आग्रह करती हैं। मेरी माँ का 23 अप्रैल को COVID पॉज़िटिव परीक्षण हुआ , इसलिए मैंने सोचा कि मैं भी अपना परीक्षण करवाऊँ। मैंने टेस्टिंग लैब से बात करने की कोशिश की लेकिन कोई भी टेस्ट के लिए मेरे घर आने को तैयार नहीं था। २ दिनों के प्रयास के बाद २५ अप्रैल को मैंने अपना परीक्षण करवाया और जैसा कि मुझे डर था, मैं भी COVID पॉजिटिव थी। यह वाकई चौंकाने वाला था क्योंकि हमें उम्मीद नहीं थी कि हमारे साथ ऐसा होगा।", " हम अभी भी एक विचार में हैं, अगर उन्हें टीकाकरण केंद्र से वायरस मिला है। जब मेरी मां पॉजिटिव हुई तो मुझमें कोई लक्षण नहीं थे इसलिए मैंने उनसे पूरी तरह दूरी बनाए रखी लेकिन, किसी तरह मुझमे भी वायरस आ गया। मैं सोशल मीडिया का बहुत सक्रिय रूप से अनुसरण करती हूं और लगभग हर कोई COVID से संबंधित चीजें पोस्ट कर रहा था और हर मिनट, मेरे मोबाइल का नोटिफिकेशन उसी से संबंधित था जिससे मैं उदास होने लगी और मैं हर उस चीज पर पलटवार करने लगी जो वास्तव में मुझे मानसिक तनाव की स्थिति में ले गई और मेरे पास इन भावनाओं को साझा करने वाला कोई नहीं था क्योंकि मुझे अपने परिवार की भी देखभाल करनी थी। मुझे सीने में तेज दर्द और सिरदर्द हुआ, जो मुझे लगा कि यह COVID से संबंधित नहीं है और मैंने इसे बहुत हल्के में लिया।", " हैरानी की बात है कि अगली सुबह मुझे बुखार आया और मेरी गंध और स्वाद की अनुभूति खो गई। मेरा सिरदर्द इतना खतरनाक था कि मेरी आँखों में हर समय आंसू थे और मुझे नींद भी नहीं आती थी । गले का दर्द ऐसा लगता था जैसे कोई मेरी गर्दन को जोर से पकड़ रहा हो और मुझे सांस नहीं लेने दे रहा हो। इस व्यापक प्रकार की थकान के साथ, मेरे गले में खराश और बुखार था। दूसरी लहर का नया उत्परिवर्तन अधिक खतरनाक और घातक है। साथ ही, मेरा एक हफ्ते में लगभग 5-6 किलो वजन कम हो गया, इसलिए वजन कम होना भी एक लक्षण है जो मैंने देखा। मैंने तुरंत अपने डॉक्टर से संपर्क किया जिन्होंने सभी COVID रोगियों को दी जाने वाली कुछ दवाओं की सलाह दी। खांसी के कारण मेरे सीने में बहुत दर्द होता था इसलिए मैंने दिन में तीन बार भाप ली जिससे मुझे कुछ राहत मिली।", " मेरा मानना ​​है कि दुनिया में चारों ओर फ़ैल रही नकारात्मकता को देखकर 40% लोग अपनी शांति खो रहे हैं और मैं उनमें से एक हूं। मुझे नहीं पता था कि इस अवस्था में संगरोध अवधि कैसे बीत गई, मैं अपने परिवार के लिए खाना बना रही थी और अन्य काम कर रही थी क्योंकि हमने अपने नौकरों को वापस भेज दिया था ताकि वे सुरक्षित रह सकें। मैं सुबह करीब 8 बजे उठती थी और रात के 10 बजे तक मुझे अकेले ही अपना और अपने परिवार का ख्याल रखना पड़ता था। किसी तरह मैं सिर्फ खुद को शांत करने के लिए और हर समय मेरे सिर में चल रहे नकारात्मक विचारों को नजरअंदाज करने के लिए रोजाना ध्यान करने में कामयाब रही। मैं सोने से पहले COVID से संबंधित बहुत सारे वीडियो देखती थी कि गंध और स्वाद की भावना को कैसे वापस लाया जाए।", " सुबह-सुबह मैं बैद्यनाथ के 1/4 चम्मच गिलोय के चूरे में 5 बादाम और 2 खजूर और एक चम्मच च्यवनप्राश के साथ गुनगुना नींबू पानी लेती थी। नाश्ते में मैं बेसन का हलवा और एक घंटे बाद 2-3 कीवी कहती थी। दोपहर के भोजन में मैं खिचड़ी / बिरयानी दोनों में से कोई एक कहती थी और एक घंटे के बाद एक कप ग्रीन टी के साथ 2 खजूर के टुकड़े। शाम के समय ऊर्जा के लिए टमाटर का सूप और पपीता सबसे अच्छा संयोजन था। फिर रात के खाने में मैंने सिर्फ हल्दी वाला दूध पिया। यह आहार सभी को COVID से उबरने के दौरान फिट रहने में मदद कर सकता है। जबकि मैं ठीक होने की राह पर हूं, मैं सभी COVID+ रोगियों से कहना चाहती हूं कि वे उम्मीद न छोड़ें। हां, स्थिति खराब है, लेकिन आपकी इच्छाशक्ति से ज्यादा मजबूत कुछ नहीं हो सकता। कोरोनावायरस से लड़ने के लिए यही सबसे बड़ा हथियार है।", " नकारात्मक विचारों को अपने दिमाग में जगह न लेने दें। जैसा कि मैं कहूँगी, अपने कानों को भी ढंकना शुरू करें और सभी प्रकार की नकारात्मक ऊर्जाओं से अपनी रक्षा करें।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 5 May 2021 18:00:00 GMT", "keywords": ["सकारात्मक", "परिवार", "COVID"], "cities": ["Sagar"], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}, {"title": "कैसे मैं घर पर अपने ऑक्सीजन के स्तर को बढ़ाने में कामयाब रहा", "content": ["नंदिता गोयल और उनके माता-पिता, दोनों ने अपने 60 के दशक में अप्रैल के महीने में COVID-19 को अनुबंधित किया और अपने घर में अलग रहने लगे। जबकि उनके सभी लक्षण समान रूप से शुरू हुए थे, नंदिता की रिकवरी धीमी थी और उसे बहुत सारे लक्षणों का सामना करना पड़ा। वह युवा लोगों से वायरस को हल्के में नहीं लेने का आग्रह करती है और सूचीबद्ध करती है कि उन्होंने घर पर अपने ऑक्सीजन के स्तर को बढ़ाने के लिए क्या किया हमारी COVID यात्रा तब शुरू हुई जब मेरे पिता ने यह कहते हुए शिकायत की कि उन्हें हल्का बुखार है और उन्हें सर्दी है। उन्होंने तुरंत खुद को मुझसे और मेरी मां से अलग कर लिया। अगले दो-तीन दिनों में मुझमें और मेरी मां में भी लक्षण विकसित हो गए। जबकि माँ को बुखार था, मेरे गले में हल्का दर्द हुआ।", " मैं उनके बारे में अधिक चिंतित थी। मेरे पिता का सकारात्मक परिणाम मंगलवार को आया। जैसा कि हम एक गेटेड सोसाइटी में रहते हैं, मैंने परीक्षा परिणाम को एसोसिएशन को सूचित करने का निश्चय किया। एसोसिएशन ने हमारे घर को बंद कर दिया और सरकारी मानदंडों के अनुसार हमारे फर्श को साफ कर दिया। तब तक मुझे 101 बुखार भी हो गया और जोड़ों में दर्द होने लगा। जल्द ही, हमारे लक्षण खराब होने लगे। मेरी मां और मेरी रिपोर्ट वापस आने से पहले ही हमें अपने लक्षण खराब होते दिखने लगे। जबकि मेरी माँ का बुखार कम से कम 8-9 दिनों तक रहा, यह 100-101 के बीच था। हालाँकि, मेरे पिता ने सुधार के लक्षण दिखाना शुरू कर दिया और छठे दिन तक ठीक हो गए जब उनका बुखार टूट गया। इस समय तक उन्हें केवल हल्की सर्दी और खांसी थी।", " 4-8 दिन के बीच, मुझे मांसपेशियों और जोड़ों में तेज दर्द हुआ, जिसके कारण मैं चल भी नहीं पा रही थी । रात में मैं इतना बेचैन रहती थी, मुझे नींद भी नहीं आती थी। भले ही मेरे स्वाद कलिकाएं और गंध पूरी तरह से नहीं गए थे, लेकिन जो भोजन मैं खा रही थी उसमे पहले की तरह स्वाद नहीं था। मैंने आमतौर पर सोचा था कि चूंकि मैं अपने 30 के दशक में हूं और काफी स्वस्थ हूं, इसलिए वायरस से लड़ना और दर्द को प्रबंधित करना मेरे लिए मेरे माता-पिता की तुलना में आसान होगा। यह मान लेना मेरी मूर्खता थी और मेरे माता-पिता की तुलना में मेरी रिकवरी धीमी थी।", " मैंने अपने कमरे में ५-७ मिनट तक चलने की कोशिश की, लेकिन कमजोरी हावी हो गई और मैं गिर गयी। मुख्य रूप से शाम को मेरी ऑक्सीजन घटकर लगभग 90-92 हो जाती थी । जब भी मेरा ऑक्सीजन का स्तर 94 से नीचे गिर जाता था तो मैं 6 मिनट का वॉक टेस्ट करती थी। मैंने दिन में कम से कम 3-4 बार यूकेलिप्टस के तेल के साथ भाप भी ली। शुक्र है, हम सभी ठीक होने की राह पर हैं। 14 दिनों के आइसोलेशन और ठीक होने के बाद हम सभी अब काफी बेहतर हैं। मुझे अभी भी दिन में अचानक सिरदर्द और जोड़ों में दर्द होता है। मैं अपने COVID अनुभव से सभी के लिए कुछ बिंदु कहना चाहूंगी: • घर पर थर्मामीटर, ऑक्सीमीटर, बीपी मशीन अवश्य रखें। • अपने आपातकालीन नंबर, नजदीकी अस्पताल और डॉक्टर का विवरण, फार्मासिस्ट नंबर संभाल कर रखें और अपने बच्चों को भी सूचित करना सुनिश्चित करें।", " यदि किसी का स्वास्थ्य बिगड़ता है, तो हम घबरा जाते हैं और अपने प्रियजनों के लिए भयभीत हो जाते हैं और इससे उनके इलाज में देरी हो सकती है। एक COVID+ व्यक्ति अलग-थलग और अकेला रहता है। उन्हें चरम स्थितियों के बारे में सोचने से रोकने के लिए अपने परिवार और दोस्तों के समर्थन की आवश्यकता होती है। कृपया अपने प्रियजनों तक पहुंचें, उनका समर्थन करें, उन्हें बताएं कि आप उनके लिए हैं लेकिन कृपया इसे व्यक्तिगत रूप से न लें अगर वे आपके संदेशों का जवाब नहीं देते हैं। याद रखें, घर या अस्पताल में एक COVID रोगी कुछ ऐसी चीज से गुजर रहा है जिसे हममें से कोई नहीं समझता है और यह व्यक्ति की मानसिक भलाई पर खेलता है। हमें यह समझने की जरूरत है कि लक्षण आपके लिए हर किसी की तुलना में अलग हो सकते हैं। मुझे बुखार, जोड़, मांसपेशियों में दर्द और खांसी थी।", " यदि आप में ऐसे कोई लक्षण हैं, तो परीक्षण करने के लिए प्रतीक्षा न करें। अपने आप को आइसोलेट करें, अपने डॉक्टर से संपर्क करें और समय पर दवाएं शुरू करें। सुरक्षित रहें, मास्क पहनें, सेनिटाइज करें।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 4 May 2021 18:00:00 GMT", "keywords": ["बुखार", "गले में दर्द", "लक्षण"], "cities": [], "abusive": "0.001", "emotions": [], "coverage": "india"}, {"title": "समय पर अस्पताल में भर्ती होने से मेरे पिता की जान बच गई", "content": ["वृषाली हटंगडी ने अपने 90 वर्षीय दादा सहित अपने और अपने परिवार के भयानक कष्टों को सुनाया, जब COVID ने उन्हें प्रभावित किया। जब परिवार घर पर क्वारंटाइन हो गया, तो उसके पिता को अस्पताल में भर्ती होना पड़ा, जबकि उन्हें अस्पताल के बिस्तर, दवाओं के लिए एक डरावने समय का सामना करना पड़ा। यहां देखिए इन कठिन समय में उनकी COVID कहानी. यह सब तब शुरू हुआ जब मेरे पिता और मां – क्रमशः 57 और 49 वर्ष – 1 अप्रैल को मुंबई में कोरोनावायरस वैक्सीन की अपनी पहली खुराक लेने गए। दोनों को बुखार और बदन दर्द जैसे साइड इफेक्ट हुए, लेकिन मेरे पिता का तापमान तीन दिन के बाद 103 डिग्री हो गया। रविवार 4 अप्रैल को एक दोस्त की सलाह पर हमने उनका टेस्ट कराया। रिजल्ट आने में 48 घंटे लगे, लेकिन 5 अप्रैल को मेरे पूरे परिवार में लक्षण दिखने लगे।", " उनका अगले दिन सकारात्मक परीक्षण हुआ। मेरे पिता में गंभीर लक्षण थे, अब तक उनका तापमान 104 डिग्री था। डॉक्टर ने दवा शुरू कर दी थी लेकिन मेरे पिताजी का सीटी स्कोर 12 था, जिसका अर्थ है कि वे बहुत संक्रामक थे (कोविड रोगियों का सीटी स्कोर उनके वायरल लोड के विपरीत आनुपातिक है)। बीएमसी ने हमें भी बुलाया था और उनके स्वास्थ्य के बारे में सवाल पूछे थे। मेरे माता-पिता बहुत कमजोर महसूस कर रहे थे और काम करने में असमर्थ थे। दवाएं चल रही थीं और हम ऑनलाइन डॉक्टरों से सलाह ले रहे थे। परिवार के बाकी सदस्यों के परीक्षण के परिणाम 10 अप्रैल को सकारात्मक आए। मेरे दादाजी उस दिन 90 वर्ष के हो गए थे, लेकिन दुर्भाग्य से, उनका भी सकारात्मक परीक्षण हुआ था। 9-10 अप्रैल तक मेरे पिता का ऑक्सीजन लेवल गिरने लगा।", " सबसे पहले, हमने सोचा कि यह दोषपूर्ण था, क्योंकि दो ऑक्सीमीटर पर अलग-अलग परिणाम थे। लेकिन उनका ऑक्सीजन लेवल लगातार 89 या 88 पर था। इस बीच, मेरे दादाजी अस्पताल में भर्ती होने के लिए लगातार बने रहे। उनमे भी बुखार और कमजोरी के लक्षण थे। मेरे पिताजी नहीं चाहते थे कि वह अकेले भर्ती हों, और इसलिए, दोनों को 11 अप्रैल को एक निजी अस्पताल में भर्ती कराया गया। गौरतलब है कि हम तीन दिन से बेड की तलाश कर रहे थे, लेकिन कोई परिणाम नहीं मिला। हमें बताया गया कि एक बिस्तर के लिए सौ लोगों की कतार है, जिसे इस आधार पर चुना गया है कि कौन बुरा महसूस कर रहा है। 11 अप्रैल को, लगभग 3:30 बजे, मेरी माँ को डॉक्टर का फोन आया जिसने उन्हें सूचित किया कि वे मेरे पिताजी को आईसीयू में स्थानांतरित कर रहे हैं।", " हमने पिताजी के बड़े चचेरे भाई को उनकी जांच के लिए बुलाया। मेरा परिवार बहुत मुश्किल दौर से गुजरा और सबसे बुरा समय खत्म नहीं हुआ था। न चाहते हुए भी किसी को हमसे मिलने या हमारी मदद करने की अनुमति नहीं दी गई, लेकिन सौभाग्य से, मेरे पिता के दोस्तों ने खाने के पैकेट मदद के रूप में दिए और हमें देखने आदि के लिए बुलाया। यह भावनात्मक और शारीरिक रूप से एक बुरा सपना था। मैं हर दिन हालात और खराब होने के डर से टूट जाता था। हम अपने पिता के चचेरे भाई और दोस्त के बहुत आभारी हैं जो अस्पताल में आया करते थे, डॉक्टरों से बात करते थे, और हमारे पिता और दादा के स्वास्थ्य पर हमें अपडेट करते थे। मेरे पिता के फेफड़े 80 प्रतिशत प्रभावित थे और उन तीन दिनों में उनकी हालत गंभीर थी।", " हमें केवल इतना बताया गया था कि उन्हें ठीक होने में समय लगेगा। ऑक्सीजन की कमी के कारण उन्हें अंततः निजी अस्पताल से अस्थायी बीकेसी सीओवीआईडी ​​​​केंद्र में स्थानांतरित कर दिया गया, उनके दोस्त ने बिस्तर की व्यवस्था करने में मदद की और मेरे पिता वहां पांच दिनों तक ठीक रहे। 23 अप्रैल को वह स्वस्थ होकर घर लौटे। उन्होंने COVID को हरा दिया था। हमारा परिवार सभी COVID कार्यकर्ताओं, डॉक्टरों, नर्सों, वार्ड बॉय का आभारी है वे सच्चे अर्थों में उद्धारकर्ता रहे हैं। हमारे परिवार के सदस्य रेमडेसिविर और टोसीलिज़ुमैब की व्यवस्था करने के लिए दर-दर भटक रहे थे। मुझे लगता है कि यह मेरे पिता के अच्छे कर्म हैं जिन्होंने उन्हें जीवित रहने में मदद की और कई लोगों को उनके बचाव में खरा किया। उन्होंने कई कॉल किए, फार्मेसियों के आसपास दौड़े।", " ऐसा लगता है कि उन्हें जीवन जीने का दूसरा मौका मिल गया है। मेरे पिताजी की जीने की इच्छा शक्ति, और मेरे दादाजी के अस्पताल जाने के लिए जोर देने की जिद ने सुनिश्चित किया कि उन दोनों को समय पर सही चिकित्सा मिले। यह भेस में एक आशीर्वाद था क्योंकि डॉक्टर ने कहा कि अगर हम प्रवेश में देरी करते तो और जटिलताएँ पैदा होतीं। मेरे पिता सबसे गंभीर थे लेकिन ठीक होने में सबसे तेज़ थे। हम उन्हें वापस पाकर खुश हैं।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 2 May 2021 18:00:00 GMT", "keywords": ["पिता जी", "अप्रैल", "दिन"], "cities": ["मुंबई"], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}, {"title": "मेरे 80 वर्षीय दादाजी गंभीर अस्थमा में कैसे बचे COVID-१९ से", "content": ["अमरावती की एक डॉक्टर, जो वर्तमान में COVID ड्यूटी पर है, उस समय को याद करती है जब COVID ने घर में प्रवेश किया और अपने 80 वर्षीय दमा के दादा को संक्रमित किया। वह जल्दी परीक्षण करने के अपने अनुभव और दृढ़ इच्छाशक्ति को साझा करती है जिसने उनके दादा को वायरस को हराने में मदद की। पेश है उनकी COVID स्टोरी. यह सब जनवरी 2021 में शुरू हुआ। हम अमरावती में अपने दादा-दादी के साथ रहते हैं। मेरी माँ एक बाल रोग विशेषज्ञ होने के नाते और मैं, एक एमबीबीएस इंटर्न को काम के लिए रोज़ाना अस्पताल जाना पड़ता था, लेकिन हमने सभी आवश्यक सावधानी बरती और मेरे पिता, एक इंजीनियर, मेरे दादा-दादी की उनकी दैनिक दिनचर्या में सहायता करते थे क्योंकि उन्हें वर्क फ्रॉम होम करना पड़ता था।", " दुर्भाग्य से महीने के मध्य में, मेरे दादाजी अस्वस्थ महसूस करने लगे। उन्हें पहले दिन ही खांसी हुई थी। वह कई वर्षों से दमा के रोगी हैं और सर्दियों में उन्हें आमतौर पर हर साल खांसी होती है। हमने दो दिन इंतजार किया लेकिन फिर तीसरे दिन उन्हें हल्का बुखार आया। रविवार का दिन था और उनकी खांसी और बुखार दोनों बढ़ गए थे और वह अकेले चल भी नहीं पा रहे थे। हमें अगले दिन उनका परीक्षण करवाना था। सोमवार सुबह हमने उनका टेस्ट कराया और शाम को रिपोर्ट पॉजिटिव आने तक उनकी हालत बिगड़ने लगी थी. हम उन्हें सीटी स्कैन के लिए ले गए और वायरस ने उनके 50 प्रतिशत से अधिक फेफड़ों को नष्ट कर दिया था। उन्हें COVID अस्पताल में भर्ती करना जरूरी था। हमने उन्हें भर्ती कराया और ऑक्सीजन थैरेपी के साथ उनका इलाज शुरू किया गया।", " उनका ऑक्सीजन संतृप्ति गिरना शुरू हो गया था इसलिए डॉक्टरों ने उन्हें आईसीयू में शिफ्ट करने की सलाह दी। उन्हें एक BiPAP मशीन पर रखा गया था और उन्हें 10 लीटर प्रति मिनट की दर से ऑक्सीजन दी जानी थी। मेरे पिता उन्हें सेल फोन पर लगातार प्रेरित करते थे लेकिन एक सुबह उन्होंने मेरे पिता को खुद फोन किया और कहा, यह बी आई पि ऐ पि मशीन से बहुत दम घुट रही है और अगर आप मुझे इससे बाहर नहीं निकालेंगे, तो मैं निश्चित रूप से यहां मर जाऊंगा। यह सुनकर माता-पिता दोनों ने उन्हें मजबूत होने और उपचार में सहयोग करने के लिए प्रेरित किया। हम सभी डरे हुए थे लेकिन हमने अपनी उम्मीद नहीं खोई क्योंकि मेरे दादाजी बहुत फिट थे और कभी भी वर्कआउट करने में असफल नहीं रहे। सौभाग्य से उसी दिन, मुझे अगले 7 दिनों के लिए COVID वार्ड में तैनात कर दिया गया।", " उनका धन्यवाद कि उन्होंने मुझे जाने दिया और उस दिन तक सलाह दी जब तक वह खतरे से बाहर नहीं हो गए। मैंने अपने सम्मानित शिक्षकों और डॉक्टरों की कहानियां पढ़ी और सुनी थीं, जो 70 के दशक में भी कोविड-19 से बच गए थे। मैंने महसूस किया कि वायरस से बाहर आने के लिए उनकी इच्छा शक्ति का निर्माण करना आवश्यक है। हम सभी जानते थे कि उम्र का पहलू हमारे खिलाफ था लेकिन यह समय उन्हें घर वापस लाने के लिए अपने स्तर पर सर्वश्रेष्ठ प्रयास करना था। वह BiPAP मशीन को हटा देते थे इसलिए लगातार उनसे कहते रहा गया, हम आपको वेंटिलेटर पर नहीं देखना चाहते। क्योंकि एक बार जब आप वेंटिलेटर पर चले जाते हैं, तो वापस सामान्य होना बहुत मुश्किल होगा। मैंने उन्हें धैर्य रखने और विश्वास रखने, गहरी सांस लेने और अधिकतम संभव अवधि के लिए प्रवण स्थिति में सोने के लिए कहा।", " मेरे लिए, वह वह महान व्यक्ति थे जो जानते थे कि मुझे हर समय वास्तव में क्या चाहिए। उन्हें वापस बचाने के लिए उनके साथ खड़े होने का अब मेरा मौका था। इस चरण के दौरान मेरे माता-पिता द्वारा किए गए प्रयासों के लिए मेरे पास कोई शब्द नहीं है। उन्होंने सभी उचित आहार का ध्यान रखा और मजबूती से खड़े रहे। जिस दिन उनका ऑक्सीजन सेचुरेशन गिर रहा था, डॉक्टर ने सुझाव दिया कि इंज. Tocilizumab प्रशासित किया जा सकता है। इसे दोतरफा हथियार जानकर, अगले 24-48 घंटे बहुत कठिन समय था। सौभाग्य से, वह अगले दिन सीमा रेखा संतृप्ति बनाए रख रहा था। वह हर दिन आईसीयू में मौतें देख रहे थे। उन्होंने अपने सामने बहुत से ऐसे लोगों को मरते देखा जिन्हें वह जानते थे।", ". मेरी मौसी जो 15 दिन पहले अमरावती हमसे मिलने आई थीं, वे भी हमारे साथ थीं। मेरी दादी सहित हम सभी में कोई लक्षण नहीं थे, लेकिन दुर्भाग्य से, मेरी चाची अस्वस्थ महसूस करने लगीं और COVID के परीक्षण के बाद, उनकी रिपोर्ट सकारात्मक आई। उन्हें सांस लेने में तकलीफ थी और इसलिए उन्हें भी अस्पताल में भर्ती कराना पड़ा। उन्हें उसी अस्पताल में भर्ती कराया गया जहां दादाजी थे। इस बीच दादाजी को आईसीयू से कमरे में शिफ्ट किया जा सका। हमने अपनी मौसी और दादाजी को एक ही कमरे में रखा ताकि उन्हें अपनी बेटी का सहारा मिल सके। वह एक दिन के लिए ठीक थे लेकिन अगली रात वह फिर से वॉशरूम में गिर गए। चूंकि मेरी चाची उनकी सहायता के लिए वहां थीं, इसलिए उन्हें बचा लिया गया और उन्हें तुरंत आईसीयू में स्थानांतरित कर दिया गया क्योंकि उनकी ऑक्सीजन संतृप्ति गिर गई थी।", " प्लेटलेट्स कम होने के कारण उन्हें डिस्चार्ज होने में 7 दिन से अधिक का समय लगा। यहां तक ​​कि डिस्चार्ज होने पर डॉक्टरों ने भी कहा, चाचा, आपके पास बहुत मजबूत इच्छा शक्ति है। हम आखिरकार उन्हें 22 दिनों के बाद घर ले आए। हमने कई मरीजों को फिर से संक्रमित होने के बाद फिर से भर्ती होते देखा था जो फिर घर नहीं लौट पा रहे थे, इसने हमें चेतावनी दी थी, लेकिन हम उम्मीद नहीं खो रहे हैं। डिस्चार्ज होने और उनसे लड़ने के बाद भी उन्हें कई अवसरवादी संक्रमणों का सामना करना पड़ा। आज मेरे दादाजी 81 साल के हो रहे हैं और अच्छा कर रहे हैं।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 26 April 2021 18:00:00 GMT", "keywords": ["पहला दिन", "COVID", "अस्पताल"], "cities": ["अमरावती"], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}, {"title": "मैं अपनी सांस खोए बिना एक कमरे से दूसरे कमरे में नहीं जा सकता था", "content": ["संक्रमण की पहली लहर के दौरान, 2020 के अंत में इंद्राशीष COVID-19 से संक्रमित हो गया। भले ही उसके लक्षण हल्के थे, लेकिन वह बहुत कमजोर महसूस कर रहा था और COVID के बाद की समस्याओं से पीड़ित था। महीनों बाद, उनके परिवार को संक्रमण की दूसरी लहर के दौरान संक्रमण का सामना करना पड़ा। वह अपने और अपने परिवार द्वारा महसूस किए गए लक्षणों में अंतर को याद करते हैं और लोगों से इस चुनौतीपूर्ण चरण के दौरान आशा नहीं खोने का आग्रह करते हैं। COVID के साथ मेरी यात्रा काफी दिलचस्प रही है। मुझे पहली बार अक्टूबर 2020 के महीने में COVID-१९ हुआ था, और उस समय भी भारत में मामले चरम पर थे और स्वास्थ्य संबंधी संसाधनों पर केसलोएड का बोझ था। जबकि मुझमे हल्के लक्षण थे और जब मैंने पहली बार अपने डॉक्टर से परामर्श किया तो तुरंत अपना परीक्षण करवाया।", " फिर भी, मैंने घर पर क्वारंटाइन करने का फैसला किया क्योंकि मेरे आस-पास के अधिकांश अस्पताल भरे हुए थे, ठीक उसी तरह जैसे अभी स्थिति कितनी गंभीर है। जिस दिन मुझे बुखार हुआ, मैंने अपने गले में एक तरह की जलन पैदा होते महसूस हुई जो धीरे-धीरे बहुत ज्यादा परेशान करने लगी। मुझे गले में दर्द भी था और बार-बार, लगातार खाँसी के लक्षण भी थे। बुखार भी तेज रहा। दवा की कोई भी खुराक मेरे बुखार को कम नहीं कर सकी। ऐसा लगा जैसे लगातार तेज़ बुखार हो रहा हो जिससे मैं बहुत कमज़ोर महसूस कर रहा था। मैंने अपनी भूख भी खो दी थी, गंध और स्वाद की भावना भी बहुत बदल गई थी और ज्यादातर समय मैं सोता था। इसने मुझे बहुत थका हुआ महसूस कराया। मेरी नाक भी बंद हो गई थी। बहुत से लोग मानते हैं कि नाक बंद होना कोई COVID लक्षण नहीं है।", " निगेटिव आने के बाद भी संक्रमण से गुजरने की वजह से मुझे पूरी तरह से कमज़ोर कर दिया। मुझे इस वायरस से उबरने में डेढ़ महीने का समय लगा और तब भी मेरी कमजोरी साफ नजर आ रही थी। ठीक होने के बाद भी, मुझे कुछ प्रभाव महसूस हुए। पता नहीं क्या वे वास्तव में COVID-19 से संबंधित हैं, लेकिन मुझे यह भयानक एलर्जी थी जिससे मेरे मसूड़ों में सूजन आ गई। मुझे इसके लिए एक एंटीबायोटिक लेनी पड़ी। कुछ महीनों के बाद मेरे स्वाद और गंध लौट आए। मुझे अपने स्वाद और गंध वापस पाने के लिए भाप लेना परा और गरारे करने परे। यह वास्तव में पीड़ितों के लिए एक भयानक और परेशान करने वाला लक्षण है। COVID-19 से संक्रमित होने से मैं वास्तव में कमजोर हो गया था और मुझे अपनी ताकत वापस पाने में महीनों लग गए।", " अब भारत में कोरोनावायरस की तथाकथित दूसरी लहर की शुरुआत की ओर, मार्च 2021 तक तेजी से आगे बढ़ें। इस बार भी हमारे दरवाजे पर दस्तक हुई। मेरे पिताजी काम से वापस आए थे और उन्हें तेज बुखार, खांसी और जुकाम की शिकायत थी। शुरू में, हमें यह एक नियमित फ्लू होने का संदेह था, लेकिन जल्द ही, मेरी माँ ने सूंघने की शक्ति भी खो दी, जिससे हमें संभावित COVID-19 हमले के बारे में पता चला। हमने टेस्ट करवाए हैं। मेरी बहन और मेरे माता-पिता का सकारात्मक परीक्षण हुआ, जबकि मैं और मेरी पत्नी इस बार वायरस से बचने में सफल रहे। बल्कि आश्चर्य की बात यह है कि इस बार, मैंने अपने परिवार को इससे गुजरते देखा, उन्होंने बहुत अलग लक्षणों की शिकायत की।", " वास्तव में, जिन दवाओं ने मुझे ठीक होने में मदद की थी, डॉक्टर द्वारा बताई गई दवाएं मेरे परिवार का इलाज करने में विफल रहीं क्योंकि COVID अक्सर खुद को बदल रहा है। COVID के साथ हमारी यात्रा वास्तव में चुनौतीपूर्ण रही है, प्रत्येक और सभी को जो वर्तमान में COVID से पीड़ित हैं, उनके शीघ्र स्वस्थ होने की कामना करते हैं।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 26 April 2021 18:00:00 GMT", "keywords": ["गंध", "स्वाद", "बुखार"], "cities": [], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}, {"title": "मोडर्ना वैक्सीन की दूसरी खुराक के बाद मुझे ठंड लग रही थी और बुखार महसूस हो रहा था", "content": ["मॉडर्न वैक्सीन की दोनों खुराकें प्राप्त करने के बाद, सुंदर सुब्रमण्यम पूरी तरह से टीकाकरण व्यक्ति है। हालांकि उन्होंने कुछ साइड इफेक्ट का अनुभव किया, लेकिन वे दोनों अब ठीक महसूस कर रहे हैं। मैं और मेरी पत्नी यूएसए में हैं। मैं 76 वर्ष का हूं और मेरी पत्नी 68 वर्ष की है। मैं हाइपोथायरायडिज्म के इलाज और थायरोक्सिन लेने पर उच्च रक्तचाप से ग्रस्त हूं। मेरी पत्नी एक हल्के मधुमेह और हल्के उच्च रक्तचाप से ग्रस्त है। 4 फरवरी को, मुझे मॉडर्ना वैक्सीन की पहली खुराक मिली। इंजेक्शन वाली जगह पर हलके दर्द के अलावा कोई समस्या नहीं थी। लेकिन मेरा 125/85 का नियंत्रित बीपी 140/95 हो गया। मेरी पत्नी को 12 फरवरी को मोडर्ना की पहली खुराक मिली थी। उसे बिल्कुल भी कोई समस्या नहीं थी। लेकिन पंद्रह दिनों के बाद उसका बीपी 190/100 था।", " उसका ऑक्सीजन एकाग्रता स्तर 97% था। 4 मार्च को, मेरी दूसरी खुराक थी। मेरे हाथ में काफी दर्द हो रहा था। अगले दिन मुझे ठंड लगने लगी और बुखार था, हालांकि शरीर का तापमान 98 F था। मुझे थकावट महसूस हुई और लेटने का मन हुआ और 7.30 बजे ही बिस्तर पर चला गया। उसके बाद कोई समस्या नहीं हुई है। मेरा बीपी 125/85 पर वापस आ गया है। मेरी पत्नी को उसकी दूसरी खुराक 12 मार्च को मिली थी और वह भी बिल्कुल ठीक है। उनका बीपी भी 130/85 पर आ गया है। अब 19 मार्च को हम दोनों ठीक हैं।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 24 March 2021 18:00:00 GMT", "keywords": ["पत्नी", "टीका", "खुराक"], "cities": [], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}, {"title": "मेरी पत्नी ने सकारात्मक परीक्षण करने से पहले 9 दिनों के लिए अपने COVID संकेतों को कम करके आंका", "content": ["जब रविकांत सारस्वत का सकारात्मक परीक्षण हुआ, तो उन्होंने तुरंत खुद को अलग कर लिया। हालाँकि, उन्हें अपनी पत्नी को अलगाव के महत्व को समझाना कठिन लगा, जिसने जल्द ही लक्षण भी विकसित करना शुरू कर दिया। उन्होंने लोगों से सभी सावधानियों का पालन करने और सुरक्षित रहने का आग्रह किया हमने इस महामारी की शुरुआत के बाद से बेहद सावधानी बरती है। हमने मास्क पहना, गुनगुना पानी पिया, नहाया और बाहर से वापस आकर कपड़े बदले, लेकिन लगता है कि इतना ही काफी नहीं था। मुझमे 1 अक्टूबर को COVID के लक्षण विकसित हुए। १५०० बजे तक मेरे शरीर में कोई बदलाव नहीं आया लेकिन बाद में मुझे थोड़ी ठंड लगने लगी। मुझे लगा कि यह ऑफिस का एसी है लेकिन जाते समय मुझे कमजोरी महसूस होने लगी और अंतत: हल्का बुखार हो गया।", " मैंने 2 अक्टूबर को डॉक्टर के पास जाने का फैसला किया। डॉक्टर ने प्रारंभिक जांच के बाद संदेह जताया और आरटीपीसीआर जांच कराने को कहा। मैं विभिन्न दवाओं के साथ घर वापस आया और परीक्षण के परिणाम की प्रतीक्षा कर रहा था जो ३ तारीख की सुबह सकारात्मक आया। मैं हरकत में आया और अपनी पत्नी और बेटे को दूर रहने और पर्याप्त सावधानी बरतने को कहा लेकिन तब तक बहुत देर हो चुकी थी। मेरी दवाएं तुरंत शुरू हुईं लेकिन बाद में मेरी पत्नी को भी कुछ कमजोरी और हल्का बुखार (5 तारीख को) होने लगा, लेकिन वह परीक्षण के लिए तैयार नहीं थी और कहती रही कि यह सिर्फ एक वायरल है। लोगों ने उसे सलाह भी दी कि यह सिर्फ एक सामान्य वायरल था। अंत में 9 तारीख को वह परीक्षण के लिए सहमत हुई और कम वायरल लोड के साथ सकारात्मक परीक्षण किया।", " 2बीएचके हाउस में होने के कारण हमने अपने बेटे को एक कमरे में, खुद को दूसरे कमरे में और मेरी पत्नी ने हॉल में रहने का फैसला लिया। हम सभी ने घर के अंदर मास्क पहनना शुरू कर दिया और हमने अपने बेटे को सख्ती से सलाह दी कि वह अपने कमरे से बाहर न निकले। हमने टिफिन सर्विस लेना शुरू कर दिया क्योंकि खुद खाना बनाना संभव नहीं था। हर 4 दिन बाद ब्लड रिपोर्ट में सुधार दिखने लगा और हम दोनों बेहतर महसूस करने लगे। मुख्य बिंदु: मुझे केवल एक लक्षण के रूप में बुखार था और मेरी पत्नी को बुखार के साथ मामूली खांसी थी। यदि आप सकारात्मक परीक्षण करते हैं तो स्वच्छता और अलगाव में रहना महत्वपूर्ण है। समाज का रवैया: लोगों को खुद को शिक्षित करने की जरूरत है अगर कोई परिवार संक्रमित हो जाता है तो उन्हें अकेले बातचीत से नहीं, बल्कि उनके समर्थन की जरूरत होती है।", " किसी भी कार्य को सुरक्षित रूप से करने के साधन और तरीके होते हैं। सारांश: मैंने अत्यधिक सावधानी बरती और फिर भी संक्रमित हो गया। जब भी वे बात करते हैं, मैं अब भी बिना मास्क या ठुड्डी के नीचे मास्क के बिना लोगों को देखता हूं। लोग सार्वजनिक स्थानों पर सामाजिक दूरी बनाए रखने की परवाह नहीं करते हैं। अगर ऐसा ही चलता रहा तो संक्रमण और बढ़ेगा। जबकि वैक्सीन आ गई है, जब तक हम सब कवर नहीं हो जाते, तब तक सावधान रहना जरूरी है।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 4 March 2021 18:00:00 GMT", "keywords": ["पत्नी", "मामूली बुखार", "COVID"], "cities": [], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}, {"title": "भाप और काढ़ा लेने की मेरी दिनचर्या ने मुझे तेजी से ठीक होने में मदद की", "content": ["34 साल के सुब्रत तारेनिया जब सूंघने की शक्ति खोने लगे तो उन्होंने अपने आसपास के लोगों की भलाई को ध्यान में रखते हुए तुरंत खुद को आइसोलेट कर लिया। सकारात्मक परीक्षण पर, उन्होंने अपनी दवाओं के साथ भाप लेना, गरारे करने और काढ़ा की समान स्वस्थ दिनचर्या का पालन किया और वास्तव में जल्द ही ठीक होने की राह पर थे। जिस स्थिति में मैं अक्टूबर में COVID पॉजिटिव था, उसने मुझे आश्चर्यचकित कर दिया क्योंकि मैं 2 मास्क पहनने के मामले में बेहद सावधान था, बाहर की छोटी यात्रा के लिए 60 मिलीलीटर सैनिटाइज़र की बोतल खाली करना, आदि। तो यहाँ मेरी सलाह है कि सतर्क रहें / अपने लक्षणों को समझें, सकारात्मक रहें और केवल COVD 19 समाचारों की सही मात्रा देखें (केवल चीजों के बारे में जानने के लिए)। COVID-19 समाचारों का कोई भी ओवरडोज़ चिंता और पैनिक अटैक का कारण बन सकता है।", " यह सब हल्की ठंड के साथ शुरू हुआ और सूंघने की क्षमता कम हो गई। जब मैंने आसपास पूछा, तो लोगों ने कहा कि यह सिर्फ एक सामान्य सर्दी है और आप इसे अनदेखा कर सकते हैं और कुछ स्व-दवाएं ले सकते हैं। सही जानकारी होने के कारण, मैंने ऐसे सुझावों को नज़रअंदाज़ करना चुना और तुरंत खुद को अलग कर लिया। मेरे माता-पिता, दादा-दादी, पत्नी और बच्चे के साथ मेरा एक बड़ा परिवार है। मेरी ओर से कोई भी गैर-जिम्मेदाराना हरकत मेरे परिवार और पड़ोसियों को प्रभावित कर सकती थी। आप कभी नहीं जानते कि अलग-अलग लोगों का शरीर इस वायरस पर कैसे प्रतिक्रिया करेगा। अगले ही दिन मैंने रैपिड एंटीजन टेस्ट किया और पता चला कि मैं पॉजिटिव हूं। धीरे-धीरे मैंने गंध की अपनी पूरी समझ खो दी।", " मैंने महसूस किया कि सुझाई गई दवाओं और होम थेरेपी सहित सब कुछ काम कर गया। मुझे एज़िथ्रल, डॉक्सीसाइक्लिन, आइवरमेक्टिन, विटामिन सी और जिंक लेने के लिए कहा गया था। उन्होंने मुझे केवल बुखार के मामले में पेरासिटामोल लेने की सलाह दी, जिसकी मुझे आवश्यकता नहीं थी। एक और चीज जिसने वास्तव में तेजी से ठीक होने में मदद की, वह थी मानसिक पहलू। मैंने महामारी के बारे में चिंता नहीं की और अपने नियमित कार्यक्रम को जारी रखने की कोशिश की। मेरे दिनों में घर से काम करना, किताबें पढ़ना, फोन पर पुराने दोस्तों से मिलना, द्वि घातुमान देखना, थोड़ा टहलना और 8-10 घंटे सोना शामिल था। मैं एसएपी के साथ काम करने के लिए भाग्यशाली हूं जिसे हाल ही में ग्लासडोर द्वारा COVID-19 के दौरान कार्य-जीवन संतुलन के लिए उच्चतम रेटेड कंपनियों में से एक नामित किया गया है।", " मानसिक विश्राम वास्तव में तेजी से ठीक होने की कुंजी है। मैंने नियमित रूप से अपने ऑक्सीजन स्तर, नाड़ी, रक्तचाप और तापमान की निगरानी की। डॉक्टरों ने मुझे बताया कि मेरे हल्के लक्षण और तेजी से ठीक होने के कारण निम्नलिखित हैं: ऐ- आप सही मल्टीविटामिन और प्राकृतिक घरेलू नुस्खे अपनाकर अपनी प्रतिरोधक क्षमता का निर्माण कर रहे हैं। उन्होंने मुझे उसी जीवन शैली के साथ जारी रखने की सलाह दी। बी- उन्होंने कहा कि मैंने जो सावधानियां बरतीं (जैसे मास्क पहनना, आदि) के कारण ऐसा हुआ होगा कि मुझे जो वायरस लोड मिला वह बहुत कम था। सी- अंत में जल्दी पता लगने से न केवल मुझे समय पर दवाएं लेने से जल्दी ठीक होने में मदद मिली, बल्कि यह वायरस किसी भी बुजुर्ग में नहीं फैला क्योंकि मैंने तुरंत खुद को अलग कर लिया था।", " इसलिए मैंने अपने परिवार के सभी सदस्यों के लिए डी-डिमर टेस्ट और चेस्ट एक्सरे करवाया। गनीमत रही कि सभी की रिपोर्ट ठीक रही। आगे चलकर मेरा मानना ​​है कि हमें वायरस के साथ जीना सीखना होगा। प्रतिरक्षा का निर्माण और सतर्क और जिम्मेदार होना इस समय महत्वपूर्ण है, जब तक कि बड़े पैमाने पर आबादी के लिए एक टीका उपलब्ध न हो जाए। हम इसे संभालने के लिए मजबूत हो सकते हैं लेकिन हमें बड़े समाज और बुजुर्गों के लिए जिम्मेदार होने की जरूरत है। इसलिए, हमें थोड़े से लक्षणों की शुरुआत में खुद का परीक्षण और अलग-थलग कर लेना चाहिए। मैं लोगों को घर पर एक ऑक्सीमीटर डिवाइस रखने का भी सुझाव दूंगा, एक ऐसा उपकरण जो यह मापता है कि आपका रक्त कितनी ऑक्सीजन ले जा रहा है। हमेशा मास्क पहनें और सभी निर्धारित दिशा-निर्देशों का पालन करें।", " हमें यह भी याद रखने की जरूरत है कि लोगों का एक बड़ा भाग वास्तव में बहुत तेजी से ठीक हो रहा है, इसलिए सकारात्मक और मजबूत बने रहें। हम सब इससे उबर जाएंगे।।"], "link": "#", "source": "TOI", "dateTime": "Tue, 10 February 2021 18:00:00 GMT", "keywords": ["सकारात्मक", "घरेलू नुस्खा", "स्वास्थ्य लाभ"], "cities": [], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}, {"title": "मैं एक COVID उत्तरजीवी हूँ, लेकिन अभी भी सिरदर्द और याददाश्त की समस्या है", "content": ["43 वर्षीय कामकाजी महिला वैजयंती वेंकट नवंबर 2020 के अंत में COVID-19 से संक्रमित हो गई और अभी भी COVID-19 के कुछ लक्षणों से पीड़ित है। मैं 2020 में 8 महीने तक अकेली रही और सभी लॉकडाउन उपायों का पालन किया और सावधान रहने की कोशिश में मैंने कहीं यात्रा भी नहीं की। लॉकडाउन के दौरान, मेरी अपनी चुनौतियाँ थीं और मुझे खुद को अकेले ही मैनेज करना था क्योंकि मेरा परिवार मेरे गृहनगर में था और यात्रा नहीं कर सकता था या मेरे आसपास नहीं हो सकता था। मैं लंबे समय से माइग्रेन से पीड़ित हूं और नींद की समस्या से जूझ रही हूं और COVID ने इसे और भी खराब कर दिया। मेरा परिवार अक्टूबर में लॉकडाउन के बाद लौटा और 8 महीनों के लंबे इंतजार के बाद मैं उन सभी से मिलकर रोमांचित थी।", " एक आपात स्थिति के कारण मेरे परिवार को हमारा गृहनगर छोड़ना पड़ा। मैं तब भी सतर्क थी और हमेशा मास्क पहने रहती थी, हाथों को सेनेटाइज करती थी आदि लेकिन मुझे अभी भी यकीन नहीं है कि मुझे वायरस कहाँ से मिला? इसकी शुरुआत गले में दर्द और बुखार के साथ हुई और मैंने तुरंत सेल्फ आइसोलेशन में जाकर अपना टेस्ट करवाया। सकारात्मक परिणाम देखकर मेरा दिल टूट गया! मैं कॉरपोरेट अस्पतालों में से एक में थी और कुछ दिनों के लिए घर चली गयी, बिना किसी सहारे के अकेले अपनी देखभाल कर रही थी! तीन दिन बाद मेरी हालत बिगड़ती गई और मुझे उसी अस्पताल में भर्ती कराया गया, जहां पहले मेरा इलाज चल रहा था। उस दौरान, मैंने अपनी गंध, स्वाद की भावना खो दी और गंभीर थकान का सामना करना पड़ा। मैं अभी भी गंभीर सिरदर्द, नींद की कमी, घबराहट से पीड़ित हूं और कभी-कभी अस्पष्ट बोली से ग्रसित हु।", " मैं केवल इतना कह सकती हूं कि COVID ने अभी और अधिक मुद्दे / प्रभाव जोड़े हैं, भले ही मैं हर समय सतर्क थी। मैं लोगों को जागरूक करने के लिए अपनी कहानी साझा करने की कोशिश कर रही हूं कि यह COVID कष्टदायी है और हम सभी को तब तक सावधान रहने की जरूरत है जब तक कि हम टीकाकरण नहीं कर लेते। मैं भगवान से प्रार्थना करती हूं कि लोगों को इस खतरनाक वायरस से बचाएं क्योंकि इसके बाद के प्रभाव भयानक हैं। मैं सभी पाठकों से अनुरोध करती हूं कि सभी के लाभ के लिए दिए गए निर्देशों / सावधानियों का सख्ती से पालन करें!।"], "link": "#", "source": "TOI", "dateTime": "Tue, 20 January 2021 18:00:00 GMT", "keywords": ["सरदर्द", "स्मृति", "COVID"], "cities": [], "abusive": "0.001", "emotions": [], "coverage": "india", "language": "hi"}]