{
  "Read": "Read",
  "Write": "Write",
  "COVID Safar": "COVID Safar",
  "RISHA initiative": "An initiative by the Research in Intelligent Software & Human Analytics (RISHA) Lab",
  "tagline": "A peek into experiences of people during Covid journey!",
  "Featured": "Featured",
  "Sort by date": "Sort by date",
  "Newest first": "Newest first",
  "Oldest first": "Oldest first",
  "Stories": "Stories",
  "World": "World",
  "India": "India",
  "Search story": "Search story",
  "Source": "Source",
  "Read more": "Read more",
  "Featured1 Title": "How I managed to boost my oxygen levels at home",
  "Featured1 Content": "Nandita Goel and her parents, both in their 60s contracted COVID-19 in the month of April and underwent home isolation. While all of their symptoms started similarly, Nandita's recovery was slow and left her with a lot of lingering symptoms. She urges younger people to not take the virus lightly and lists what she did to boost her oxygen levels at home.Our COVID journey started when my father complained saying he was feeling slightly feverish and had a cold. He immediately isolated himself from me and my mother. Within the next two-three days, me and my mother I, too, developed symptoms. While mom had a fever, I developed slight throat pain.",
  "Featured1 Author": "NANDITA GOEL",
  "Featured2 Title": "How my 80-year-old grandpa with severe asthma survived COVID-19",
  "Featured2 Content": "A doctor from Amravati, currently on COVID duty recounts the time when COVID hit home and infected her 80-year-old asthmatic grandfather. She shares her experience of getting tested early and the strong willpower which helped her grandfather defeat the virus. Here's their COVID story.It all started in January 2021. We stay with our grandparents in Amravati. My mother being a paediatrician and me, an MBBS intern had to go to the hospital daily for work but we made sure to take all the necessary precautions and my father, an engineer used to assist my grandparents in their daily routine as he had to work from home.",
  "Featured2 Author": "ANONYMOUS",
  "Date": "Date",
  "Keywords": "Keywords",
  "Publish your COVID story with Covid Safar": "Publish your COVID story with Covid Safar",
  "Write Your Story": "Write Your Story",
  "Our Team": "Our Team",
  "Dr. Sridhar Chimalakonda": "Dr. Sridhar Chimalakonda",
  "Shriram Shanbhag": "Shriram Shanbhag",
  "Abhishek Gupta": "Abhishek Kumar Gupta",
  "Abhay Singh": "Abhay Singh",
  "Featured1 Link": "",
  "Featured2 Link": "",
  "quote1": "Don't forget where you've been",
  "quote2": "Don't lose sight of where you're going in this journey of life",
  "Your Details": "Your Details",
  "Name": "Name",
  "Age": "Age",
  "Location": "Location",
  "Gender": "Gender",
  "Male": "Male",
  "Female": "Female",
  "Type Of Experience": "Type Of Experience",
  "Covid patient": "Covid Patient",
  "Family member/friend of Covid patient": "Family member/friend of Covid patient",
  "Healthcare worker":"Healthcare worker",
  "Vaccination": "Vaccination",
  "Other": "Other",
  "Symptoms": "Symptoms",
  "Duration": "Duration",
  "CuredStatus": "Patient Cured?",
  "Yes": "Yes",
  "No": "No",
  "Share your experience": "Share your experience",
  "Title": "Title",
  "Write your story here": "Write your story here",
  "Something you'll always remember about this pandemic": "Something you'll always remember about this pandemic",
  "Something you'll want to forget about this pandemic": "Something you'll want to forget about this pandemic",
  "IntroToForm": "Over the past weeks, maybe months, you have been taking action and developing many creative ideas to face these challenging times, whether by helping your community, finding innovative learning ways, keeping a positive spirit, taking care of your relatives and loved ones, and much much more.",
  "LetTheWorldKnow": "Let the world hear about YOUR own experience of this COVID-19 pandemic. Share your experience by filling this form.",
  "NoAbusiveLanguage": "Please avoid using abusive words. Don't spread hate."
}
