{
  "Read": "पढ़ें",
  "Write": "लिखें",
  "COVID Safar": "कोविड सफर",
  "RISHA initiative": "रिसर्च इन इंटेलिजेंट सॉफ्टवेयर एंड ह्यूमन एनालिटिक्स (RISHA) लैब द्वारा एक पहल",
  "tagline": "कोविड यात्रा की एक झलक",
  "Featured": "फीचर्ड ",
  "Sort by date": "तारीख से क्रम चुनें",
  "Newest first": "सबसे नया पहले",
  "Oldest first": "सबसे पुराना पहले",
  "Stories": "कहानियां",
  "World": "दुनिया की",
  "India": "भारत की",
  "Search story": "कहानी खोजें",
  "Source": "स्रोत:",
  "Read more": "आगे पढ़े",
  "Featured1 Title": "कैसे मैं घर पर अपने ऑक्सीजन के स्तर को बढ़ाने में कामयाब रही",
  "Featured1 Content": "नंदिता गोयल और उनके माता-पिता, दोनों ने अपने 60 के दशक में अप्रैल के महीने में COVID-19 को अनुबंधित किया और अपने घर में अलग रहने लगे। जबकि उनके सभी लक्षण समान रूप से शुरू हुए थे, नंदिता की रिकवरी धीमी थी और उसे बहुत सारे लक्षणों का सामना करना पड़ा। वह युवा लोगों से वायरस को हल्के में नहीं लेने का आग्रह करती है और सूचीबद्ध करती है कि उन्होंने घर पर अपने ऑक्सीजन के स्तर को बढ़ाने के लिए क्या किया हमारी COVID यात्रा तब शुरू हुई जब मेरे पिता ने यह कहते हुए शिकायत की कि उन्हें हल्का बुखार है और उन्हें सर्दी है। उन्होंने तुरंत खुद को मुझसे और मेरी मां से अलग कर लिया। अगले दो-तीन दिनों में मुझमें और मेरी मां में भी लक्षण विकसित हो गए। जबकि माँ को बुखार था, मेरे गले में हल्का दर्द हुआ।",
  "Featured1 Author": "नंदिता गोयल",
  "Featured2 Title": "मेरे 80 वर्षीय दादाजी गंभीर अस्थमा में कैसे बचे COVID-19 से",
  "Featured2 Content": "अमरावती की एक डॉक्टर, जो वर्तमान में COVID ड्यूटी पर है, उस समय को याद करती है जब COVID ने घर में प्रवेश किया और अपने 80 वर्षीय दमा के दादा को संक्रमित किया। वह जल्दी परीक्षण करने के अपने अनुभव और दृढ़ इच्छाशक्ति को साझा करती है जिसने उनके दादा को वायरस को हराने में मदद की। पेश है उनकी COVID स्टोरी. यह सब जनवरी 2021 में शुरू हुआ। हम अमरावती में अपने दादा-दादी के साथ रहते हैं। मेरी माँ एक बाल रोग विशेषज्ञ होने के नाते और मैं, एक एमबीबीएस इंटर्न को काम के लिए रोज़ाना अस्पताल जाना पड़ता था, लेकिन हमने सभी आवश्यक सावधानी बरती और मेरे पिता, एक इंजीनियर, मेरे दादा-दादी की उनकी दैनिक दिनचर्या में सहायता करते थे क्योंकि उन्हें वर्क फ्रॉम होम करना पड़ता था।",
  "Featured2 Author": "गुमनाम"
}
