{
  "Read": "చదవండి",
  "Write": "వ్రాయండి",
  "COVID Safar": "కోవిడ్ సఫర్",
  "Covid Safar": "కోవిడ్ సఫర్",
  "RISHA initiative": "రీసెర్చ్ ఇన్ ఇంటెలిజెంట్ సాఫ్ట్‌వేర్ & హ్యూమన్ అనలిటిక్స్ (రిషా) ల్యాబ్ యొక్క చొరవ",
  "tagline": "కోవిడ్ ప్రయాణంలో ప్రజల అనుభవాలు",
  "Featured": "ఫీచర్ చేయబడింది",
  "Sort by date": "క్రమబద్ధీకరించు",
  "Newest first": "మొదటిది క్రొత్తది",
  "Oldest first": "పురాతన మొదటి",
  "Stories": "కథలు",
  "World": "ప్రపంచం",
  "India": "భారతదేశం",
  "Search story": " కథను వెతకండి",
  "Source": "మూలం",
  "Read more": "ఇంకా చదవండి",
  "Featured1 Title": "ఇంట్లో నా ఆక్సిజన్ స్థాయిని ఎలా పెంచగలిగాను",
  "Featured1 Content": "నందిత గోయెల్ మరియు ఆమె తల్లిదండ్రులు, వారి 60 వ దశకంలో ఏప్రిల్ నెలలో COVID-19 వారికి సంక్రమించింది మరియు వారు గృహ నిర్భందంలొ కి వెళ్లారు వారి లక్షణాలన్నీ అదేవిధంగా ప్రారంభమైనప్పటికీ, నందిత కోలుకోవడం నెమ్మదిగా ఉంది మరియు ఆమె చాలా కాలం పాటు అలలానె వుంది . వైరస్ ని తేలికగా తీసుకోకూడదని ఆమె యువకులను కోరుతుంది మరియు ఇంట్లో తన ఆక్సిజన్ స్థాయిని పెంచడానికి ఆమె ఏమి చేసిందో జాబితా చేసింది ... మా తండ్రి కొంచెం జ్వరం అనుభూతి చెందుతున్నారని మరియు జలుబు ఉందని ఫిర్యాదు చేయడంతో మా COVID ప్రయాణం ప్రారంభమైంది. అతను వెంటనే నన్ను మరియు నా తల్లి నుండి తనను తాను వేరుచేసుకున్నాడు. తరువాతి రెండు-మూడు రోజుల్లో, నేను మరియు నా తల్లిలో కూడా లక్షణాలు అభివృద్ధి చెందాయి . అమ్మకు జ్వరం వచ్చినప్పుడు, నాకు కొంచెం గొంతు నొప్పి వచ్చింది. పరిస్థితిని బట్టి.",
  "Featured1 Author": "నందిత గోయెల్",
  "Featured2 Title": "తీవ్రమైన ఉబ్బసం ఉన్న నా 80 ఏళ్ల తాత COVID-19 నుండి ఎలా బయటపడ్డాడు",
  "Featured2 Content": "ప్రస్తుతం COVID డ్యూటీలో ఉన్న అమరావతి కి చెందిన ఒక వైద్యురాలు , ఉబ్బసం ఉన్న 80 ఏళ్ల తాతకు COVID సోకిన సమయాన్ని వివరించింది . ఆమె ప్రారంభంలో పరీక్షించిన అనుభవాన్ని మరియు వైరస్ను ఓడించడానికి తన తాతకు సహాయపడిన బలమైన సంకల్ప శక్తిని పంచుకుంటుంది. ఇక్కడ వారి COVID కథ ... ఇదంతా జనవరి 2021 లో ప్రారంభమైంది. మేము మా తాతవాళ్ళతో కలిసి అమరావతిలో ఉంటాము. నా తల్లి శిశువైద్యురాలు మరియు నేను, ఒక MBBS ఇంటర్న్ పని కోసం రోజూ ఆసుపత్రికి వెళ్ళవలసి వచ్చింది, కానీ మేము అవసరమైన అన్ని జాగ్రత్తలు తీసుకున్నారు మరియు నా తాతగారు పని చేయాల్సి వచ్చినప్పుడు వారి దినచర్యలో ఇంజనీర్, నా తండ్రి ఇంటి నుండి పని చేయడానికి సహాయం చేసేవారు.",
  "Featured2 Author": "అనామక",
  "Date": "తేదీ",
  "Keywords": "కీవర్డ్లు",
  "Publish your COVID story with Covid Safar": "కోవిడ్ సఫర్‌తో మీ COVID కథనాన్ని ప్రచురించండి",
  "Write Your Story": "మీ కథ రాయండి",
  "Our Team": "మా జట్టు",
  "Dr. Sridhar Chimalakonda": "డా. శ్రీధర్ చిమలకొండ",
  "Shriram Shanbhag": "శ్రీరామ్ షణభగ్",
  "Abhishek Gupta": "అభిషేక్ కుమార్ గుప్తా",
  "Abhay Singh": "అభిషేక్ గుప్తా",
  "Featured1 Link": "",
  "Featured2 Link": "",
  "quote1": "ఈ ప్రయాణం నేర్పిన అనుభవాలతో",
  "quote2": "మరింత జాగ్రత్తగా ముందుకు సాగండి",
  "Your Details": "మీ వివరాలు",
  "Name": "పేరు",
  "Age": "వయస్సు",
  "Location": "స్థానం",
  "Gender": "లింగం",
  "Male": "పురుషుడు",
  "Female": "స్త్రీ",
  "Type Of Experience": "అనుభవ రకం",
  "Covid patient": "కోవిడ్ రోగి",
  "Family member/friend of Covid patient": "కోవిడ్ రోగి యొక్క కుటుంబ సభ్యుడు / స్నేహితుడు",
  "Healthcare worker":"ఆరోగ్య కార్యకర్త",
  "Vaccination": "టీకా",
  "Other": "ఇతర",
  "Symptoms": "లక్షణాలు",
  "Duration": "వ్యవధి",
  "CuredStatus": "రోగి నయమయ్యాడు",
  "Yes": "అవును",
  "No": "లేదు",
  "Share your experience": "మీ అనుభవాన్ని పంచుకోండి",
  "Title": "శీర్షిక",
  "Write your story here": "మీ కథను ఇక్కడ రాయండి",
  "Something you'll always remember about this pandemic": "ఈ మహమ్మారి గురించి మీరు ఎల్లప్పుడూ గుర్తుంచుకునే కొన్ని విషయాలు",
  "Something you'll want to forget about this pandemic": "ఈ మహమ్మారి గురించి మీరు మరచిపోవాలనుకునే కొన్ని విషయాలు",
  "IntroToForm": "గత వారాలుగా, బహుశా నెలలుగా, మీ సమాజానికి సహాయం చేయడం ద్వారా, వినూత్న అభ్యాస మార్గాలను కనుగొనడం, సానుకూల స్ఫూర్తిని ఉంచడం, మీ బంధువులు మరియు ప్రియమైన వారిని జాగ్రత్తగా చూసుకోవడం మరియు ఈ సవాలు సమయాలను ఎదుర్కోవటానికి మీరు అనేక సృజనాత్మక ఆలోచనలను అభివృద్ధి చేస్తున్నారు. చాలా ఎక్కువ.",
  "LetTheWorldKnow": "ఈ COVID-19 మహమ్మారి యొక్క మీ స్వంత అనుభవం గురించి ప్రపంచం విననివ్వండి. ఈ ఫారమ్ నింపడం ద్వారా మీ అనుభవాన్ని పంచుకోండి.",
  "NoAbusiveLanguage": "దయచేసి అసభ్యకరమైన పదాలను ఉపయోగించకుండా ఉండండి. ద్వేషాన్ని వ్యాప్తి చేయవద్దు."
}
